<link rel="canonical" href="http://www.gc44.ru/index.php?page=pers_dat">

<div class="cent">
    <div class="content">
        <h2>Политика в отношении обработки персональных данных</h2>
        
        <table class="enum_tbl">
            <tbody>
                <tr>
                    <td class="enum_min">
                        1. В рамках настоящей Политики в отношении обработки персональных данных описаны правила (далее — Правила), являющиеся официальным документом Религиозной организации христиан веры евангельской (пятидесятников) «Церковь Божья» г. Ярославль (далее — «Администрация сайта», «Церковь Божья», «Церковь», «мы», «нас» или «наш»), которые определяют политику (порядок) обработки и защиты информации о физических лицах, пользующихся услугами интернет-сайта godschurch.ru (далее — Сайт).
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        2. В соответствие с п. 1 Статьи 1 главы 1 Федерального закона Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных» в рамках настоящей Политики под персональными данными понимается следующее понятие: «Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных)
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        3. Целью настоящих Правил является обеспечение надлежащей защиты информации физических лиц, субъектов персональных данных (Далее — Пользователь), в том числе их персональных данных, от несанкционированного доступа и разглашения.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        4. Отношения, связанные со сбором, хранением, распространением и защитой информации о Пользователях Сайта, регулируются настоящими Правилами, иными официальными документами Администрации Сайта и действующим законодательством Российской Федерации.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        5. Настоящие Правила являются публичным документом, доступным на Сайте любому Пользователю сети Интернет. Администрация Сайта вправе вносить изменения в настоящие Правила. При внесении изменений в Правила Администрация Сайта уведомляет об этом пользователей путем размещения новой редакции Правил на Сайте.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        6. Регистрируясь и используя Сайт, Пользователь выражает свое согласие с условиями настоящих Правил.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        7. При регистрации на Сайте Пользователь обязан предоставить Администрации Сайта необходимую достоверную и актуальную информацию, в том числе необходимые для регистрации персональные данные Пользователя в соответствие с формой, заполняемой при регистрации на Сайте. При регистрации на сайте, мы собираем Персональные данные, включающие: фамилию, имя, отчество, год, месяц, дата и место рождения, адрес электронной почты (e-mail), телефон, семейное, социальное, имущественное положение, страну, регион, город, организацию, церковную принадлежность, образование и специальность и сохраняем их. Персональные данные, сообщенные пользователем сайта при регистрации, автоматически сохраняются на серверах.<br>
                        Мы используем Персональные данные, предоставляемые пользователями при регистрации на сайте для того, чтобы:
                        <li>обрабатывать и разрешать любые обращения, поступающие от Вас в наш адрес;</li>
                        <li>для исследования аудитории сайта;</li>
                        <li>совершения сделки и/или оказания услуги;</li>
                        <li>предоставлять Вам доступ к Сайту, Сервисам и для улучшения качества Сайта и Сервисов;</li>
                        <li>предоставления информации Вам, чтобы Вы могли использовать Сайт и Сервисы более эффективно;</li>
                        <li>общения с Вами с целью информирования об изменениях или дополнениях к Сервисам, или о наличии любых услуг и информации, которые мы предоставляем;</li>
                        <li>оценки уровня обслуживания, мониторинга трафика и показателя популярности различных вариантов обслуживания;</li>
                        <li>осуществления наших маркетинговых мероприятий;</li>
                        <li>соблюдения настоящей Политики конфиденциальности;</li>
                        <li>подачи претензии и ответа на поданные претензии;</li>
                        <li>защиты прав и законных интересов Вас, нас, наших пользователей и третьих лиц, в соответствии с действующим законодательством Российской Федерации.</li>
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        8. Пользователю при использовании Сайта запрещается:
                        <li>создавать несколько учетных записей;</li>
                        <li>передавать в пользование свою учетную запись и/или логин и пароль своей учетной записи третьим лицам;</li>
                        <li>регистрировать учетную запись от имени другого лица;</li>
                        <li>искажать сведения о себе, своем возрасте, а также своих отношениях с другими лицами или организациями;</li>
                        <li>использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта, его сервисов или персональных страниц Пользователей.</li>

                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        9. Пользователь несет личную ответственность за любую информацию, которую размещает на Сайте, сообщает другим Пользователям, а также за любые взаимодействия с другими Пользователями. Пользователь несет ответственность за предоставление персональных данных иного лица.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        10. В случае несогласия Пользователя с настоящими Правилами или их обновлениями, Пользователь должен прекратить использование сайта, Не регистрироваться на сайте.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        11. Принимая настоящие Правила путем регистрации на Сайте, Пользователь подтверждает свое согласие на обработку Администрацией его персональных данных, предоставленных при регистрации. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. В соответствии с п.3) Статьи 1 Главы 1 Федерального закона Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных»: «Обработка персональных данных — действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных. Обработка Ваших персональных данных производится путем смешанной обработки персональных данных без передачи и с передачей по внутренней сети godschurch.ru, c передачей и без передачи по сети Интернет. Администрация сайта обязуется обеспечить конфиденциальность и безопасность при обработке Ваших персональных данных. Настоящее согласие действует до момента его отзыва Пользователем путем направления соответствующего уведомления заказным письмо с уведомлением на наш адрес.
                        В случае отзыва Вами согласия на обработку персональных данных, Администрация сайта удаляет Ваши персональные данные и не использует их в дальнейшем. В случае недееспособности субъекта персональных данных согласие на обработку его персональных данных дает в письменной форме законный представитель субъекта персональных данных. В случае смерти субъекта персональных данных согласие на обработку его персональных данных дают в письменной форме наследники субъекта персональных данных, если такое согласие не было дано субъектом персональных данных при его жизни.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        12. Принимая настоящие Правила, Пользователь подтверждает свое согласие на получение рассылок по электронной почте. Если Вы хотите отписаться от всех наших рассылок нажмите на ссылку «отписаться» внизу письма, отправленного от нас.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        13. Сайт может содержать ссылки на другие сайты, и мы не несем ответственности за политику конфиденциальности или содержание данных сайтов. Мы рекомендуем Вам ознакомиться с политикой конфиденциальности связанных сайтов. Их политика конфиденциальности и деятельность отличаются от наших Политики конфиденциальности и деятельности.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        14. Мы используем «куки» (cookies) и «логи» (log files) для отслеживания информации о пользователях. Cookies являются небольшими по объему данными, которые передаются веб-сервером через Ваш веб-браузер и хранятся на жестком диске Вашего компьютера. Мы используем cookies для отслеживания вариантов страниц, которые видел посетитель, для подсчета нажатий сделанных посетителем на том или ином варианте страницы, для мониторинга трафика и для измерения популярности сервисных настроек. Мы будем использовать данную информацию, чтобы предоставить Вам релевантные данные и услуги. Данная информация также позволяет нам убедиться, что посетители видят именно ту целевую страницу, которую они ожидают увидеть, в том случае, если они возвращаются через тот же URL-адрес, и это позволяет нам сказать, сколько людей нажимает на наши целевые страницы.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        15. Права и обязанности Администрации Сайта:
                        <li>Администрация Сайта принимает все необходимые меры для защиты от неправомерного доступа, изменения, раскрытия или уничтожения персональных данных Пользователя;</li>
                        <li>Администрация Сайта предоставляет доступ к персональным данным Пользователя только тем третьим лицам, которым эта информация необходима для обеспечения функционирования Сайта, а также разрешает использовать предоставленные Пользователем персональные данные в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей);</li>
                        <li>Администрация Сайта оставляет за собой право в предусмотренных законом случаях передавать личные данные соответствующим службам, если это делается для защиты здоровья, жизни или свободы другого лица.</li>
                        <li>Администрация Сайта вправе использовать персональные данные пользователя для электронной рассылки новостей, анонсов и оказания услуг.</li>
                        <li>Администрация сайта сохраняет за собой право изменять настоящую Политику конфиденциальности в любое время без какого-либо специального уведомления. Если Вы продолжаете пользоваться сайтом после публикации изменений в Политике конфиденциальности, считается, что Вы тем самым принимает изменения условий Политики конфиденциальности.</li>
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        16. Администрация гарантирует, что хранение персональных данных будет осуществляться в форме, позволяющей определить Пользователя, не дольше, чем этого требуют цели обработки персональных данных, и они подлежат уничтожению по достижении целей обработки.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        17. Безопасность. Мы будем стремиться предотвратить несанкционированный доступ к Вашей личной информации, однако, никакая передача данных через интернет, мобильное устройство или через беспроводное устройство не могут гарантировать 100%-ную безопасность. Мы будем продолжать укреплять систему безопасности по мере доступности новых технологий и методов. Всегда будьте осторожны и ответственны в отношении Вашей личной информации. Мы не несем ответственности за использование и не можем контролировать использование другими лицами любой информации, которую Вы предоставляете им, и Вы должны соблюдать осторожность в выборе личной информации, которую Вы передаете третьим лицам через Сервисы. Точно так же мы не несем ответственности за содержание личной информации или другой информации, которую Вы получаете от других пользователей через Сервисы, и Вы использованием Сервиса и Сайта освобождаете нас от любой ответственности в связи с содержанием любой личной информации или другой информации, которую Вы можете получить, пользуясь Сайтом и Сервисами. Мы не можем гарантировать и мы не несем никакой ответственности за проверку, точность личной информации или другой информации, предоставленной третьими лицами. Использованием Сайта Вы освобождаете нас от любой ответственности в связи с использованием подобной личной информации или иной информации о других.
                    </td>
                </tr>
                <tr>
                    <td class="enum_min">
                        18. Настоящие Правила распространяется непосредственно на этот Сайт и на информацию, получаемую с его помощью. Она не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем Сайте и с которых могут делаться ссылки на Сайт, а так же ссылки с этого Сайта на другие сайты сети Интернет.
                    </td>
                </tr>
            </tbody>
        </table>

        Администрация gc44.ru
    </div>
</div>